[
  "\n\n                            POZNEJ TŘEBEŠÍN\n                          ",
  "\n\n                            Přípravné kurzy pro žáky ZŠ\n                          ",
  "\n\n                            OTEVŘENÝ PROSTOR VZDĚLÁVÁNÍ\n                          ",
  "\n",
  "\n\n                            POZNEJ TŘEBEŠÍN\n                          ",
  "\n\n                            Přípravné kurzy pro žáky ZŠ\n                          ",
  "\n\n                            TVOJE VOLBA - STUDENTI NA PRVNÍM MÍSTĚ\n                          ",
  "\n\n                MODERNÍ PERSPEKTIVNÍ OBOR S PRVKY AUTOMATIZACE, ROBOTIKY, 3D MODELOVÁNÍ A MNOHO DALŠÍHO Z OBLASTI PRŮMYSLU 4.0\r\n\r\n#technika #kreativita #konstrukce #automatizace #robotika #mechatronika #řízení #3dmodelování #budoucnost\n              ",
  "\n\n                KOMPLEXNÍ VZDĚLÁNÍ V OBORU. ZAHRNUJE OBLASTI ALGORITMIZACE, PROGRAMOVÁNÍ, POČÍTAČOVÝCH SÍTÍ, OPERAČNÍCH SYSTÉMŮ, POČÍTAČOVÉ GRAFIKY A VIZUALIZACE\r\n\r\n#počítače #elektronika #IoT #hardware #kybernetická bezpečnost #počítačové sítě #vizualizace #cgi grafika #algoritmizace #programování\n              ",
  "\n\n                TECHNICKÉ VZDĚLÁNÍ GYMNAZIÁLNÍHO TYPU SE ZAMĚŘENÍM NA KOMPLEXNÍ ZNALOSTI V OBLASTI STROJÍRENSTVÍ A INFORMAČNÍCH TECHNOLOGIÍ\r\n\r\n#matematika #fyzika #technologie #konstrukce #vizualizace #3d modelování #algoritmizace #management #ekonomie\n              ",
  "\n\n                NOVÝ OBOR S PLATNOSTÍ OD 1. ZÁŘÍ 2021\r\n#programování a aplikace #webové aplikace #programování a design #operační systémy #počítačová grafika a vizualizace\r\n\r\n\n              ",
  "Vážení zájemci,",
  "dovolujeme si vás pozvat na Scholu Pragensis, která se koná od středy 21. 11. do soboty 23. 11. 2024. Najdete nás ve druhém patře u stánku č. 209.",
  "Také vás rádi přivítáme u nás ve škole na letošních Dnech otevřených dveří, které konají vždy ve středu (16 - 18 hod.): 27. 11. 2024, 15. 1. 2025 a 29. 1. 2025, ",
  "Žákům 9. tříd ZŠ rovněž nabízíme přípravné kurzy k jednotným přijímacím zkouškám z matematiky a českého jazyka.",
  "Těšíme se na vaši návštěvu.",
  "  ",
  "\n\n                            \"Na Třebešíně se mi vždy líbilo, že je zde mnoho příležitostí dělat něco navíc, podle toho co mě baví a vždy se mi v těchto snahách dostalo podpory z řad učitelů.\"\n                          ",
  "\n\n                            Jak vnímám technické a provozní vybavení školy (učeben, laboratoří, společných prostor..)? \r„Jsem s ním naprosto spokojen. Myslím, že jen málo středních škol má takové technické zázemí jako naše.“\r\n",
  "\n\n                            „Učitelé se v hodinách vyjadřují odborně a z mého pohledu se chovají profesionálně.“ \n                          ",
  "\n\n                            „Prostředí ve škole je skvělé, ať už se bavíme o studentech, učitelích nebo o prostředí, kde se škola nachází. Vždy se může najít něco, co ten dojem může na chvíli zkazit, ale to přejde.“\n                          ",
  "\n\n                            „Technické vybavení naší školy je dle mého názoru moderního charakteru. Dále probíhající modernizace vše navíc zlepšují.“ \n                          ",
  "\n\n                            „Přístup učitelů je podle mě takový, jak má být. Když potřebuji pomoci s nějakým problémem, ať už se týká výuky nebo něčeho jiného, vždy mi pomůžou.“ \n                          ",
  "",
  "Základní informace o škole ve smyslu zákona č. 106/1999 Sb., o svobodném přístupu k informacím.Název dle zřizovací listiny:",
  ">> Prohlášení o přístupnosti <<",
  "",
  "Právní forma: příspěvková organizace zřízená HMP IČ: 61385417 DIČ: CZ61385417IZO školy: 000638412 ",
  "Adresa: Na Třebešíně 2299, 108 00 Praha 10 Telefon: ústředna: 222 355 000e-mail: skola@trebesin.cz, e-podatelna: podatelna@trebesin.cz",
  "Ředitel školy:Mgr. Luboš Bauer, bauer@trebesin.cz,tel: 222 355 555",
  "Sekretariát ředitele:Martina Schmausová, schmausova@trebesin.cz, tel: 222 355 550",
  " ",
  "© 2025\n                                \n                                  Průmyslovka Třebešín 2020                                \n"
]